{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<|startoftext|>",
  "do_lower_case": true,
  "eos_token": "<|endoftext|>",
  "errors": "replace",
  "is_local": false,
  "local_files_only": false,
  "model_max_length": 77,
  "pad_token": "<|endoftext|>",
  "tokenizer_class": "CLIPTokenizer",
  "unk_token": "<|endoftext|>"
}
